{
  "<0>": 50259,
  "<10>": 50269,
  "<11>": 50270,
  "<12>": 50271,
  "<13>": 50272,
  "<14>": 50273,
  "<15>": 50274,
  "<16>": 50275,
  "<17>": 50276,
  "<18>": 50277,
  "<19>": 50278,
  "<1>": 50260,
  "<20>": 50279,
  "<21>": 50280,
  "<22>": 50281,
  "<23>": 50282,
  "<24>": 50283,
  "<25>": 50284,
  "<26>": 50285,
  "<27>": 50286,
  "<28>": 50287,
  "<29>": 50288,
  "<2>": 50261,
  "<30>": 50289,
  "<31>": 50290,
  "<32>": 50291,
  "<33>": 50292,
  "<34>": 50293,
  "<35>": 50294,
  "<36>": 50295,
  "<37>": 50296,
  "<38>": 50297,
  "<39>": 50298,
  "<3>": 50262,
  "<40>": 50299,
  "<41>": 50300,
  "<42>": 50301,
  "<43>": 50302,
  "<44>": 50303,
  "<45>": 50304,
  "<46>": 50305,
  "<47>": 50306,
  "<48>": 50307,
  "<49>": 50308,
  "<4>": 50263,
  "<50>": 50309,
  "<51>": 50310,
  "<52>": 50311,
  "<53>": 50312,
  "<54>": 50313,
  "<55>": 50314,
  "<56>": 50315,
  "<57>": 50316,
  "<58>": 50317,
  "<59>": 50318,
  "<5>": 50264,
  "<60>": 50319,
  "<61>": 50320,
  "<62>": 50321,
  "<63>": 50322,
  "<64>": 50323,
  "<65>": 50324,
  "<66>": 50325,
  "<67>": 50326,
  "<68>": 50327,
  "<69>": 50328,
  "<6>": 50265,
  "<70>": 50329,
  "<71>": 50330,
  "<72>": 50331,
  "<73>": 50332,
  "<74>": 50333,
  "<75>": 50334,
  "<76>": 50335,
  "<77>": 50336,
  "<78>": 50337,
  "<79>": 50338,
  "<7>": 50266,
  "<80>": 50339,
  "<81>": 50340,
  "<82>": 50341,
  "<83>": 50342,
  "<84>": 50343,
  "<85>": 50344,
  "<86>": 50345,
  "<87>": 50346,
  "<88>": 50347,
  "<89>": 50348,
  "<8>": 50267,
  "<90>": 50349,
  "<91>": 50350,
  "<92>": 50351,
  "<93>": 50352,
  "<94>": 50353,
  "<95>": 50354,
  "<96>": 50355,
  "<97>": 50356,
  "<98>": 50357,
  "<9>": 50268,
  "<action>": 50363,
  "<adult>": 50358,
  "<drama>": 50360,
  "<horror>": 50365,
  "<kids>": 50359,
  "<sci_fi>": 50364,
  "<superhero>": 50361,
  "<thriller>": 50362,
  "<|pad|>": 50258,
  "<|startoftext|>": 50257
}
